Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tale_til_apning_av_samisk_paskefetival_i_kautokeino.html.tmx
Source language: nob
Languages: sma

source: Tale til åpning av samisk påskefetival i Kautokeino
sma: Håalome saemien påaskefeestivalese Guovdageaidnuse

source: Sametingsråd Maja Kristine Jåma (NSR) åpnet onsdag 13/4-22 påskefestivalen i Kautokeino.
sma: Saemiedigkieraerie Maja Kristine Jåma påaskefeestivalem Guovdageaidnusne gaskevåhkoen 13/4-22 rïhpesti.

source: Tradisjonelt har man samlet seg til messer før man flyttet mot kysten med reinen.
sma: Åvtesne daesnie mæssese tjåanghkenin åvtelen dåvvese juhtin bovtsigujmie.

source: I år er det 51 år siden man første gang arrangerte konsert i forbindelse med Sámi Beassášmárkanat.
sma: 51 jaepieh juassah voestes aejkien konseertem öörnesovvi gosse lij Sámi Beassášmárkanat.

source: Nå er det fokus på samisk musikk og tradisjonell joik.
sma: Daelie påaskefestivaalen fokuse saemien musihke jïh vuelie.

source: Det er mange konserter med store og kjente samiske artister, og det skal konkurreres i Sámi Grand Prix.
sma: Gellie konseerth ovmessie stoerre jïh åehpies saemien artistigujmie, jïh gaahtjeme Sámi Grand Prix.

source: I fjor var det første gang man kunne se det på TV. I år skal det sendes direkte på NRK.
sma: Dæjman voestes aejkien åadtjoejimh daam vuartasjidh TV:sne. Daan jaepien edtja seedtesovvedh NRK:sne.

source: Det er viktig å vise frem samisk musikk og joik til et bredere publikum.
sma: Vihkeles saemien musihke jïh vuelie vuesiehtidh aktem gamtebe vuartasjæjjide.

source: Disse dagene har bredt program til barn, unge og voksne.
sma: Daej biejjien programme maanide, noeride jïh geerve almetjidie.

source: I tillegg til konserter, kan man delta eller se på reinkappkjøring.
sma: Lissine konseertide, maahta jïjtje gaahtjedh jallh vuartasjidh bovtsevuejemem.

source: Gå på bilde, kunst eller duedtieutstilling.
sma: Guvviej, tjeahpoen jallh duedtien vuesiehtimmieh vuartasjidh.

source: Gå på duedtiemarked, teater eller stand-up show.
sma: Duedtiemaarhnesne, teaaterisnie jallh stand-up showesne mïnnedh.

source: Isfiskekonkurranse eller andre uteaktiviteter.
sma: Jïengesne håagkodh jïh jeatjah ålkone-darjomh.

source: Her er det noe for enhver.
sma: Daesnie maam akt gaajhkesidie.

source: De samiske festivalene er ikke bare en arena for kulturelle opplevelser i form av musikk og kunstneriske produksjoner.
sma: Dah saemien festivaalh ij barre areena kultuvrem dååjrehtidh musihkine jïh tjeahpojne.

source: Festivalene kan også sees som en videreføring og videreutvikling av samiske markeder, der vi som deltar – både ung og gammel - tar tilbake en måte å treffes og dele opplevelser, som har vært en del av vår kultur gjennom historien.
sma: Festivaalh aaj jåarhkasovveme jïh evtiedimmie saemien maarhnijste, gusnie meatan – noere jallh båeries – jåarhkebe gaavnesjidh jïh ektesne årrodh. Akte bielie mijjen kultuvreste.

source: Samiske festivaler er viktige møteplasser for alle aldersgrupper.
sma: Saemien festivaale vihkeles tjåanghkoesijjie gaajhkesidie.

source: Vi samer bor spredt over store områder, og det kjennes godt å kunne være sammen igjen etter år med koronarestriksjoner.
sma: Mijjieh saemieh bårrode årroeminie stoerre dajvine, jïh daelie hijven domtoe maehtedh vihth gaavnesjidh bielien koronarestriksjovnh.

source: Dette er også en arena der deltakere og publikum som ikke selv har en tilknytning til det samiske, får anledning til å møte og oppleve mange sider av den samiske kulturen.
sma: Daate aaj nuepie dijjide gïeh ij naan saemien ektiedimmiem utnieh, vuejnedh jïh dååjrehtidh bielijste saemien kultuvrijste.

source: Sametinget jobber for at de samiske festivalene skal bevares og utvikles som viktige samiske kunst- og kulturarenaer.
sma: Saemiedigkie barka ihke saemien festivaalide edtja jåerhkedh jïh evtiedidh goh vihkeles saemien tjeahpoe- jïh kultuvrearenah.

source: Vi ønsker å bidra til at Saepmie har samiske festivaler som synliggjør, formidler og utvikler samisk kunst og kultur.
sma: Sïjhtebe sjïehtedadtedh ihke Saepmien festivaalh mah saemien tjeahpoe- jïh kultuvrem vuesiehtidh, bievnieh jïh evtiedieh.

source: Det er vel på tide nå å avsløre at dette er første gangen jeg er på påskefestivalen og jeg gleder meg til å være her sammen med dere her i Guovdageaidnu!
sma: Daelie tjoerem bæjjese lutnjedh daate mov voestes aejkien Sámi Beassášmárkanasne. Aavoedem dijjine daesnie Guovdageajnosne årrodh!

source: Lykke til med gjennomføringen av festivalen!
sma: Lahkoe festivaaline jïh utnieh hijven biejjieh!
